/* Menu strings */"Main Menu About" = "Sobre o %@";"Main Menu Hide Others" = "Ocultar Outros";"Main Menu Show All" = "Mostrar Tudo";"Main Menu Quit" = "Sair do %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autenticação";"Text PreAuth" = "Necessita de uma palavra-passe para desinstalar o software.";"Info PreAuth" = "";"Lock PreAuth" = "Clique na protecção para efectuar as alterações";"Lock Auth" = "A autenticar...";"Text PostAuth" = "Espere um momento enquanto o programa de desinstalação está a ser configurado";"Info PostAuth" = "";"Lock PostAuth" = "O utilizador está autenticado";/* Buttons */"Cancel" = "Cancelar";"OK" = "OK";"Quit" = "Sair";"Resume" = "Continuar";/* Dialogs */"Quit Dialog Title" = "Cancelar desinstalação";"Quit Dialog Header" = "A desinstalação não foi concluída";"Quit Dialog Text" = "Se cancelar a desinstalação agora, o %@ não será desinstalado. Para continuar a desinstalação, clique em 'Continuar'. Para cancelar a desinstalação, clique em 'Sair'.";"Application Error Title" = "Erro da Aplicação";"Application Error Text" = "Não é possível continuar a desinstalação do %@ devido a um erro de execução. (Código de erro -43)";"Execution Error Title" = "Erro de Execução";"Execution Error Text" = "Não é possível continuar a desinstalação do %@ devido a um erro de execução. (Código de erro -43)";